import React from 'react'

export default () => {
    
    return (<div >
        <h1>פנייה אישית ודיסקרטית</h1>
        <p>
            דיסקרטיות חשובה לכם, גם לנו. כאן תוכלו לפנות בצורה ישירה ודיסקרטית למייל אישי של אחת מיועצות ההשמה שלנו המתמחות במתן ליווי מקצועי למועמדים בכירים המעוניינים להתקדם לתפקיד הבא שלהם.
        </p>
        <p>
        <strong>Jobinfo Executive</strong> מתמחה באיתור, בגיוס
        <span className='emphasis'>ובהשמה של מנהלים בכירים</span>
        במשק לתפקידי מנכ"ל, סמנכ"ל , דירקטור ותפקידי מפתח נוספים.
        </p>
        <p>
            <strong>המשאבים שלנו</strong>
            : צוות ותיק ומיומן בגיוס אנשי מפתח בכירים, אמנות ה- Networking ושימוש בפלטפורמה אינטרנטית מתקדמת.
            <br />
            <strong>חוויית שירות</strong>
            חטיבת Jobinfo Executive  מחויבת לטיפול אישי, איכותי וממוקד בלקוחותיה.<br />
            עבודתנו משלבת יצירתיות, שקיפות ויושרה מקצועית, תוך הקפדה על איכות השירות ועל התאמה מרבית.<br/>
            <strong>דיסקרטיות</strong>
            : אנחנו מחויבים לדיסקרטיות מלאה כלפי המועמדים והחברות.<br />
            <strong>התוצאה</strong>
            : הצלחה שמדברת בעד עצמה. רוב לקוחותינו הם מנהלים שגויסו באמצעותנו ומשמשים היום בעמדות מפתח בחברה, כגון שותפים בקרנות הון סיכון, מנכ"לים, סמנכ"לים ודירקטורים.
            <br />
            הפנייה ל- Jobinfo Executive מתבצעת בשתי דרכים עיקריות:
            <ol>
                <li>פנייה אישית ודיסקרטית ישירות לאחת המגייסות מצוות בכירים ב- Jobinfo.</li>
                <li>הצמדת קורות חיים למשרה. באמצעות
                <span className='emphasis'>חיפוש משרה</span>
                תגיע פנייתך למנהלת התחום האחראית עליה ב- Jobinfo Executive להמשך טיפול.</li>
            </ol>
            אנו מתחייבים שלא להעביר את קורות החיים שלך לחברה, ללא אישורך.
        </p>
        <strong>אמלי מנור</strong>
        <p>
            בעלת ניסיון רב בתחום הגיוס עבור משרות בכירות בארגוני הייטק במסגרת עבודתה בחברות השמה מובילות בשוק.
            מתמחה ב-sourcing וב-.Head Hunting
            אמלי בעלת תואר ראשון במדעי המדינה מאוניברסיטת תל-אביב ולימודי תעודה במשאבי אנוש מטעם המכללה למנהל
        </p>
                <span className='emphasis'>  EmelyM@jobinfo.co.il</span>
        
    </div>)
}